/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventário de anúncios indisponível";

/* App configuration error message */
"Application has iAd Network configuration error" = "Há um erro de configuração do iAd Network no aplicativo";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "O banner está visível, mas não tem conteúdo";

/* Loading throttled error message */
"Loading throttled" = "Carregamento reduzido";

/* Unknown error message */
"Unknown error" = "Erro desconhecido";

